checkout = 'Оформить заказ'
accept = 'Продолжить'
cancel = 'Отмена'
task = "Напишите какой дизайн Вы хотите заказать и комментарии, которые помогут нам понять задачу."
greeting = '{}, Вас приветствует компания Быстрый Дизайн! Мы быстро и качественно разработаем для Вас дизайн.'
deadline = 'Когда вам нужен готовый дизайн? Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
deadline_error = 'Вы неверно указали дату. Введите дату в формате число и месяц, через пробел. (Например, дата 13 апреля, вводим 13 04).'
day_error = 'Вы ввели наверное значение дня. Попробуйте заново.'
month_error = 'Вы ввели наверное значение месяца. Попробуйте заново.'
budget = '''Какой у Вас примерный бюджет на этот проект?\n
1. Небольшой, до 2 000 руб.
2. Средний, от 2 000 руб.
3. Большой, от 5 000 руб.
4. Крупный, от 10 000 руб.'''
budget_min = 'До 2000 рублей'
budget_avg = 'От 2000 рублей'
budget_big = 'От 5000 рублей'
budget_max = 'От 10000 рублей'

your_email = 'Ваш email {}? Если да, то нажмите "Продолжить", если нет -- введите адрес своей электропочты.'
email = 'Напишите Ваш электронный адрес, куда мы будем отправлять готовую работу.'
email_error = 'Введите, пожалуйста, корректный электронный адрес. Это важно для нашего дальнейшего сторудничества'
your_mobile = 'Ваш телефон {}? Если да, то нажмите "Продолжить", если нет -- введите свой актуальный номер телефона.'
mobile = 'Напишите номер телефона, на который мы Вам скоро позвоним, чтобы уточнить детали.'
mobile_error = 'Введите пожалуйста корректный номер телефона. Это важно для нашего дальнейшего сторудничества'
rules = 'Последний шаг: \nОзнакомьтесь с [правилами]({}) работы с нашей компанией.'
agreement = 'Я согласен с условиями.'
thanks = 'Спасибо, что уделили время на заполнение анкеты. Наш оператор в ближайшее время с Вами свяжется чтобы обговорить детали работы.'
back = 'Назад'

design_order = 'Заявка на дизайн'
new_order = 'Новая заявка'

oferta_confirmed = "Ссылка на файл оферты обновлена"
oferta_rejected = "Ссылка на файл оферты некорректна"
